lbInCluster=The project comply with the "{0}" area
pageTitle=Project evaluation ballot
title=PROJECT EVALUATION BALLOT
project=Project:
claimer=Applicant of the project:
expert=Expert:
date=Date:
pleasePrompt=Please complete the following evaluation ballot
votedPrompt=Your vote is counted.
refusedPrompt=Your refusal is counted.
connectedPrompt=You''re affilated person for this project.
lbInnovative=The project has a potential to develop and/or commercialize unique products and/or technologies or products and/or technologies that have competitive advantages over worldwide benchmarks
lbInnovativeComment=Substantiate Your answer:
lbForeign=The project involves participation of a foreign specialist (non-citizen of Russian Federation) that has a considerable experience and weight in the relevant investment and/or research area
lbCompetent=Evaluate Your expertise in the area of the project (1 - low, 5 - high)
lbComplete=Evaluate whether materials provided for your review are sufficient to provide an informed opinion regarding the project
lbCompleteComment=Provide an explanation for Your evaluation:
btnVote=SEND THE BALLOT
btnRefused=REFUSE TO VOTE
btnConnected=I''M AFFILIATED TO THE PROJECT
connectedQuestion=\u0427\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c
connectedInfo=&nbsp;&nbsp;&nbsp;&nbsp;\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0443\u043d\u043a\u0442\u0443 11 \u041f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043e\u0431 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u044f\u0445 \u0424\u043e\u043d\u0434\u0430 \u0421\u043e\u043a\u043e\u043b\u043a\u043e\u043b\u043e \u0427\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438, \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0439\u0441\u044f \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e, \u043e\u0431\u044f\u0437\u0430\u043d \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0424\u043e\u043d\u0434\u0443, \u0443\u043a\u0430\u0437\u0430\u0432 \u043d\u0430 \u044d\u0442\u043e \u0432 \u0411\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u0435 \u043e\u0446\u0435\u043d\u043a\u0438. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u043f\u043e\u0434\u043b\u0435\u0436\u0438\u0442 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044e \u0438\u0437 \u0441\u043f\u0438\u0441\u043a\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432.<br/> \
                        &nbsp;&nbsp;&nbsp;&nbsp;\u0417\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0442\u0441\u044f \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u0438\u043b\u0438 \u043c\u043e\u0436\u0435\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u044c \u0432\u044b\u0433\u043e\u0434\u0443 \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0435\u0439, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043f\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u043c:<br> \
                        &nbsp;&nbsp;&nbsp;&nbsp;1) \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0430\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043b\u0438\u0431\u043e \u0441\u0430\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0447\u043b\u0435\u043d\u043e\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c. \u0414\u043b\u044f \u0446\u0435\u043b\u0435\u0439 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0430\u0431\u0437\u0430\u0446\u0430 \u043f\u043e\u0434 \u0430\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u0447\u043b\u0435\u043d\u0430 \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0435\u0433\u043e \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u0434\u0435\u0442\u0438, \u0441\u0443\u043f\u0440\u0443\u0433 (\u0441\u0443\u043f\u0440\u0443\u0433\u0430), \u0431\u0440\u0430\u0442\u044c\u044f \u0438 \u0441\u0435\u0441\u0442\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u0438\u0446\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0427\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0438\u043b\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0430\u0431\u0437\u0430\u0446\u0435 \u043b\u0438\u0446\u0430 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e \u043f\u0440\u044f\u043c\u043e \u0438\u043b\u0438 \u043a\u043e\u0441\u0432\u0435\u043d\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0430\u0442\u044c\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 20 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0430\u043c\u0438 \u043e\u0431\u0449\u0435\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0449\u0438\u0445\u0441\u044f \u043d\u0430 \u0433\u043e\u043b\u043e\u0441\u0443\u044e\u0449\u0438\u0435 \u0430\u043a\u0446\u0438\u0438 \u043b\u0438\u0431\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u0439 \u0438\u043b\u0438 \u0441\u043a\u043b\u0430\u0434\u043e\u0447\u043d\u044b\u0439 \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u0432\u043a\u043b\u0430\u0434\u044b, \u0434\u043e\u043b\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043b\u0438\u0446\u0430;<br/> \
                        &nbsp;&nbsp;&nbsp;&nbsp;2) \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u0440\u0443\u0434\u043e\u0432\u044b\u0445 (\u043f\u0440\u0438 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043c\u0435\u043d\u0435\u0435 3 000 \u0447\u0435\u043b\u043e\u0432\u0435\u043a) \u0438\u043b\u0438 \u0438\u043d\u044b\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438.
incompletePrompt=Your vote can''t be counted, please fill all the entries.
incompleteComment=Your vote can''t be counted, please complete all the comments
commentLengthWarning=Dear member of the independent board of experts of the Foundation. Thank you very much for the evaluation of the project you have provided. Please be aware that according to the 14 statute of the Provision of expert boards of the Foundation the expert should provide a comment to every item in the evaluation ballot not less than 100 and not exceeding 1000 symbols. As of now you have not met this demand in items {0} of the ballot. We kindly ask you to match your comments to this requirement. Allow us to thank you again for the cooperation and wish all the best success in work and scientific research
confirmPrompt=Are you sure about your choice? You''ll not be able to change it afterwards.
footerCaption=Thank you!
voteClosed=This vote has already been closed.
symbolsLeft=symbols left
minSymbols=min
maxSymbols=max
lbCompetitive=Does the proposed product/technology/expected outcome of the R&D have a potential competitive advantages comparing to global analogues?
lbCommercePotential=Does the proposed product/technology/expected outcome of the R&D have a significant potential for commercialization at least within the Russian market. And within global market later?
lbImplement=Is the project possibletheoretically. And not contradicting basic scientific principles?
lbExpertise=Do the key members of the project team have the necessary skills and experience to achieve the project goals, and/or the applied research conduction?
lbInternationalExperience=Is there any member of the project team that hold international experience within the spheres of R&D and/or commercialization of technologies?
lbEnoughDocuments=Is the provided information sufficient for the evaluation of the project?
lbEnoughDocumentsComment=Please indicate which information ore documents are necessary for the project evaluation, but not provided:
lbR2DefaultComment=Please, justify your answer:
noRevisionSpan=Vote doesn''t correspond to any regulations
closeDialogButton=Close
