lbInCluster=\u041f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e "{0}"
pageTitle=\u0411\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430
title=\u0411\u042e\u041b\u041b\u0415\u0422\u0415\u041d\u042c \u041e\u0426\u0415\u041d\u041a\u0418 \u041f\u0420\u041e\u0415\u041a\u0422\u0410
project=\u041f\u0440\u043e\u0435\u043a\u0442:
claimer=\u0417\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044c:
expert=\u042d\u043a\u0441\u043f\u0435\u0440\u0442:
date=\u0414\u0430\u0442\u0430<br/>\u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f:
pleasePrompt=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u044b\u0439 \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c
votedPrompt=\u0412\u0430\u0448\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u043f\u043e \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0435 \u0443\u0447\u0442\u0435\u043d\u0430.
refusedPrompt=\u0412\u0430\u0448 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u043e\u0446\u0435\u043d\u043a\u0438 \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0438 \u0443\u0447\u0442\u0451\u043d.
connectedPrompt=\u0412\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0434\u043b\u044f \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0438.
lbInnovative=\u041f\u0440\u043e\u0435\u043a\u0442 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0438/\u0438\u043b\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0438/\u0438\u043b\u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u043d\u0430\u043b\u043e\u0433\u0430\u043c\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0438/\u0438\u043b\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439?
lbInnovativeComment=\u041e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435:
lbForeign=\u041f\u0440\u043e\u0435\u043a\u0442 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0433\u043e (\u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u043e\u043c \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438) \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u0432 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0438/\u0438\u043b\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0441\u0440\u0435\u0434\u0435
lbCompetent=\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0412\u0430\u0448\u0443 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0446\u0438\u044e \u043f\u043e \u0442\u0435\u043c\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 (1 - \u043d\u0438\u0437\u043a\u0430\u044f, 5 - \u0432\u044b\u0441\u043e\u043a\u0430\u044f)
lbComplete=\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430
lbCompleteComment=\u0423\u043a\u0430\u0436\u0438\u0442\u0435, \u043a\u0430\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430, \u043d\u043e \u0431\u044b\u043b\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430:
btnVote=\u041e\u0422\u041f\u0420\u0410\u0412\u0418\u0422\u042c \u0411\u042e\u041b\u041b\u0415\u0422\u0415\u041d\u042c
btnRefused=\u041e\u0422\u041a\u0410\u0417\u0410\u0422\u042c\u0421\u042f \u041e\u0422 \u0413\u041e\u041b\u041e\u0421\u041e\u0412\u0410\u041d\u0418\u042f
btnConnected=\u0421\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e
connectedQuestion=\u0427\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c
connectedInfo=&nbsp;&nbsp;&nbsp;&nbsp;\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0443\u043d\u043a\u0442\u0443 11 \u041f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043e\u0431 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u044f\u0445 \u0424\u043e\u043d\u0434\u0430 \u0421\u043e\u043a\u043e\u043b\u043a\u043e\u043b\u043e \u0427\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438, \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0439\u0441\u044f \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e, \u043e\u0431\u044f\u0437\u0430\u043d \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0424\u043e\u043d\u0434\u0443, \u0443\u043a\u0430\u0437\u0430\u0432 \u043d\u0430 \u044d\u0442\u043e \u0432 \u0411\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u0435 \u043e\u0446\u0435\u043d\u043a\u0438. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u043f\u043e\u0434\u043b\u0435\u0436\u0438\u0442 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044e \u0438\u0437 \u0441\u043f\u0438\u0441\u043a\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432.<br/> \
                        &nbsp;&nbsp;&nbsp;&nbsp;\u0417\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0442\u0441\u044f \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u0438\u043b\u0438 \u043c\u043e\u0436\u0435\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u044c \u0432\u044b\u0433\u043e\u0434\u0443 \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0435\u0439, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043f\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u043c:<br> \
                        &nbsp;&nbsp;&nbsp;&nbsp;1) \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0430\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043b\u0438\u0431\u043e \u0441\u0430\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0447\u043b\u0435\u043d\u043e\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c. \u0414\u043b\u044f \u0446\u0435\u043b\u0435\u0439 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0430\u0431\u0437\u0430\u0446\u0430 \u043f\u043e\u0434 \u0430\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u0447\u043b\u0435\u043d\u0430 \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0435\u0433\u043e \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u0434\u0435\u0442\u0438, \u0441\u0443\u043f\u0440\u0443\u0433 (\u0441\u0443\u043f\u0440\u0443\u0433\u0430), \u0431\u0440\u0430\u0442\u044c\u044f \u0438 \u0441\u0435\u0441\u0442\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u0438\u0446\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0427\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0438\u043b\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0430\u0431\u0437\u0430\u0446\u0435 \u043b\u0438\u0446\u0430 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e \u043f\u0440\u044f\u043c\u043e \u0438\u043b\u0438 \u043a\u043e\u0441\u0432\u0435\u043d\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0430\u0442\u044c\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 20 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0430\u043c\u0438 \u043e\u0431\u0449\u0435\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0449\u0438\u0445\u0441\u044f \u043d\u0430 \u0433\u043e\u043b\u043e\u0441\u0443\u044e\u0449\u0438\u0435 \u0430\u043a\u0446\u0438\u0438 \u043b\u0438\u0431\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u0439 \u0438\u043b\u0438 \u0441\u043a\u043b\u0430\u0434\u043e\u0447\u043d\u044b\u0439 \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u0432\u043a\u043b\u0430\u0434\u044b, \u0434\u043e\u043b\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043b\u0438\u0446\u0430;<br/> \
                        &nbsp;&nbsp;&nbsp;&nbsp;2) \u0447\u043b\u0435\u043d \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u0440\u0443\u0434\u043e\u0432\u044b\u0445 (\u043f\u0440\u0438 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043c\u0435\u043d\u0435\u0435 3 000 \u0447\u0435\u043b\u043e\u0432\u0435\u043a) \u0438\u043b\u0438 \u0438\u043d\u044b\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u0421\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u043c, \u0435\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438, \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438, \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0438 (\u0438\u043b\u0438) \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438.
incompletePrompt=\u0412\u0430\u0448 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0447\u0442\u0435\u043d, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435 \u043d\u0430 \u0432\u0441\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0434\u0430\u043d \u043e\u0442\u0432\u0435\u0442.
incompleteComment=\u0412\u0430\u0448 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0447\u0442\u0435\u043d, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435 \u0432\u0441\u0435 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430.
commentLengthWarning=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0439 \u042d\u043a\u0441\u043f\u0435\u0440\u0442 \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u0444\u043e\u043d\u0434\u0430, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0430\u0441 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043e\u0446\u0435\u043d\u043a\u0435 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0430. \u041e\u0431\u0440\u0430\u0449\u0430\u0435\u043c \u0412\u0430\u0448\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0443\u043d\u043a\u0442\u0443 14 \u041f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043e\u0431 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u044f\u0445 \u0424\u043e\u043d\u0434\u0430 \u0411\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u043e\u0446\u0435\u043d\u043a\u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u044b\u0432\u043e\u0434\u0430 \u0447\u043b\u0435\u043d\u0430 \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u0433\u0438\u0438 \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438\u0437 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0435\u0432 (\u043d\u0435 \u043c\u0435\u043d\u0435\u0435 100 \u0438 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 1000 \u0437\u043d\u0430\u043a\u043e\u0432) \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0412\u044b \u043d\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u044d\u0442\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u043f\u0443\u043d\u043a\u0442\u0430\u0445 {0} \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044f. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u0438\u0432\u0435\u0434\u0438\u0442\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0432 \u0412\u0430\u0448\u0438\u0445 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044e. \u041f\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441 \u0437\u0430 \u043e\u0446\u0435\u043d\u043a\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0438 \u043f\u043e\u0436\u0435\u043b\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0445\u043e\u0432 \u0432 \u0442\u0440\u0443\u0434\u0435 \u0438 \u043d\u0430\u0443\u0447\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u0445
confirmPrompt=\u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b \u0432 \u0441\u0432\u043e\u0451\u043c \u0432\u044b\u0431\u043e\u0440\u0435? \u0412\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438.
footerCaption=\u0421\u043f\u0430\u0441\u0438\u0431\u043e!
voteClosed=\u042d\u0442\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u043e.
symbolsLeft=\u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
minSymbols=\u043d\u0435 \u043c\u0435\u043d\u0435\u0435
maxSymbols=\u043d\u0435 \u0431\u043e\u043b\u0435\u0435
lbCompetitive=\u041e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0438 (\u0438\u043b\u0438) \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0438 (\u0438\u043b\u0438) \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u044b\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u043d\u0430\u043b\u043e\u0433\u0430\u043c\u0438?
lbCommercePotential=\u041e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0438 (\u0438\u043b\u0438) \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0438 (\u0438\u043b\u0438) \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u044b\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043e\u043c \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c, \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c, \u0430 \u0432 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435 \u2013 \u043d\u0430 \u043c\u0438\u0440\u043e\u0432\u043e\u043c \u0440\u044b\u043d\u043a\u0435?
lbImplement=\u042f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438 \u043f\u0440\u043e\u0435\u043a\u0442 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u043c\u044b\u043c \u0438 \u043d\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0430\u0449\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u043e\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0449\u0438\u043c \u043d\u0430\u0443\u0447\u043d\u044b\u043c \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c?
lbExpertise=\u041e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u043b\u0438 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0438 \u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u043f\u0440\u043e\u0435\u043a\u0442\u0430 (\u0434\u0430\u043b\u0435\u0435 - \u041a\u043e\u043c\u0430\u043d\u0434\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430) \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c\u0438 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u043e\u043f\u044b\u0442\u043e\u043c \u0434\u043b\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0438 (\u0438\u043b\u0438) \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439?
lbInternationalExperience=\u041f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u043b\u0438 \u0432 \u041a\u043e\u043c\u0430\u043d\u0434\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0445 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u043e\u043f\u044b\u0442\u043e\u043c \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u0438 (\u0438\u043b\u0438) \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432?
lbEnoughDocuments=\u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430?
lbEnoughDocumentsComment=\u0423\u043a\u0430\u0436\u0438\u0442\u0435, \u043a\u0430\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0438 (\u0438\u043b\u0438) \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043f\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u043d\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b, \u043d\u043e \u0431\u044b\u043b\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430:
lbR2DefaultComment=\u041f\u0440\u0438\u0432\u0435\u0434\u0438\u0442\u0435 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043e \u043e\u0442\u0432\u0435\u0442\u0430:
noRevisionSpan=\u0417\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0438 \u043e\u0434\u043d\u043e\u043c\u0443 \u0438\u0437 \u0440\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442\u043e\u0432
closeDialogButton=\u0417\u0430\u043a\u0440\u044b\u0442\u044c