lbInCluster=\u041f\u0440\u043e\u0435\u043a\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e "{0}"
pageTitle=\u0411\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430
title=\u0411\u042e\u041b\u041b\u0415\u0422\u0415\u041d\u042c \u041e\u0426\u0415\u041d\u041a\u0418 \u041f\u0420\u041e\u0415\u041a\u0422\u0410
project=\u041f\u0440\u043e\u0435\u043a\u0442:
claimer=\u0417\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044c:
expert=\u042d\u043a\u0441\u043f\u0435\u0440\u0442:
date=\u0414\u0430\u0442\u0430<br/>\u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f:
pleasePrompt=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u044b\u0439 \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c
votedPrompt=\u0412\u0430\u0448\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u043f\u043e \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0435 \u0443\u0447\u0442\u0435\u043d\u0430.
refusedPrompt=\u0412\u0430\u0448 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u043e\u0446\u0435\u043d\u043a\u0438 \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0438 \u0443\u0447\u0442\u0451\u043d.
connectedPrompt=\u0412\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0434\u043b\u044f \u044d\u0442\u043e\u0439 \u0437\u0430\u044f\u0432\u043a\u0438.
lbInnovative=\u041f\u0440\u043e\u0435\u043a\u0442 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0438/\u0438\u043b\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u0438/\u0438\u043b\u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u043d\u0430\u043b\u043e\u0433\u0430\u043c\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0438/\u0438\u043b\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439?
lbInnovativeComment=\u041e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435:
lbForeign=\u041f\u0440\u043e\u0435\u043a\u0442 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0433\u043e (\u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u043e\u043c \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438) \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u0432 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0438/\u0438\u043b\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0441\u0440\u0435\u0434\u0435
lbCompetent=\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0412\u0430\u0448\u0443 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0446\u0438\u044e \u043f\u043e \u0442\u0435\u043c\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 (1 - \u043d\u0438\u0437\u043a\u0430\u044f, 5 - \u0432\u044b\u0441\u043e\u043a\u0430\u044f)
lbComplete=\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430
lbCompleteComment=\u0423\u043a\u0430\u0436\u0438\u0442\u0435, \u043a\u0430\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430, \u043d\u043e \u0431\u044b\u043b\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0434\u043b\u044f \u043e\u0446\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430:
btnVote=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c
btnRefused=\u041e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f
btnConnected=\u0421\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044e
incompletePrompt=\u0412\u0430\u0448 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0447\u0442\u0435\u043d, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435 \u043d\u0430 \u0432\u0441\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0434\u0430\u043d \u043e\u0442\u0432\u0435\u0442.
incompleteComment=\u0412\u0430\u0448 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0447\u0442\u0435\u043d, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0435 \u0432\u0441\u0435 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u044b.
confirmPrompt=\u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b \u0432 \u0441\u0432\u043e\u0451\u043c \u0432\u044b\u0431\u043e\u0440\u0435? \u0412\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438.
footerCaption=\u0421\u043f\u0430\u0441\u0438\u0431\u043e!
voteClosed=\u042d\u0442\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u043e.
symbolsLeft=\u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432