title=\u041f\u0440\u043e\u0444\u0438\u043b\u044c
tabInfo=\u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
tabVotes=\u0421\u043f\u0438\u0441\u043e\u043a \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0445 \u0412\u0430\u043c\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437
columnVoteResult=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442
columnGoToBallot=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043a \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044e
columnProjectClaimer=\u0417\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044c
columnProjectName=\u041f\u0440\u043e\u0435\u043a\u0442
columnProjectCluster=\u041a\u043b\u0430\u0441\u0442\u0435\u0440
columnInCluster=\u0421\u043e\u043e\u0442\u0432. \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0443
columnInnovative=\u0418\u043d\u043d\u043e\u0432\u0430\u0446.
columnForeign=\u0418\u043d\u043e\u0441\u0442\u0440. \u0441\u043f\u0435\u0446.
columnCompetent=\u041a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0446\u0438\u044f
columnComplete=\u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430
columnCompetitive=\u041a\u043e\u043d\u043a\u0443\u0440. \u043f\u0440\u0435\u0438\u043c\u0443\u0449.
columnCommercePotential=\u041f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u043a\u043e\u043c\u043c\u0435\u0440\u0446.
columnImplement=\u0422\u0435\u043e\u0440\u0435\u0442\u0438\u0447. \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u043c
columnExpertise=\u0417\u043d\u0430\u043d\u0438\u044f \u0438 \u043e\u043f\u044b\u0442
columnInternationalExperience=\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440. \u043e\u043f\u044b\u0442
columnEnoughDocuments=\u0414\u043e\u0441\u0442. \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432
columnStartDate=\u0412\u0440\u0435\u043c\u044f \u043d\u0430\u0447\u0430\u043b\u0430
columnEndtDate=\u0412\u0440\u0435\u043c\u044f \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f
view=\u041f\u0435\u0440\u0435\u0439\u0442\u0438
showUnvoted=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043e\u0446\u0435\u043d\u0451\u043d\u043d\u044b\u0435 \u0437\u0430\u044f\u0432\u043a\u0438
columnSentDocs=\u0412\u044b\u0441\u043b\u0430\u0442\u044c \u0434\u043e\u043a-\u0442\u044b
send=\u0412\u044b\u0441\u043b\u0430\u0442\u044c
emptyVoteList=\u0412\u044b \u043d\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043d\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0438
name=\u0418\u043c\u044f
email=E-mail
result.voted = \u041f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043b
result.connected = \u0410\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d
result.refused = \u041e\u0442\u043a\u0430\u0437\u0430\u043b\u0441\u044f
result.opened = \u041e\u0442\u043a\u0440\u044b\u0442\u043e
result.closed = \u0417\u0430\u043a\u0440\u044b\u0442\u043e
sentSuccessMessage=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u043e\u0441\u043b\u0430\u043d\u044b \u043d\u0430 e-mail!
sentFailedMessage=\u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u0441\u044b\u043b\u043a\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432... \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437.
sectionExpertDetails=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0435
sectionVoteList=\u0421\u043f\u0438\u0441\u043e\u043a \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0445 \u0412\u0430\u043c\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437
sectionForesights=\u041e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438
update=\u0421\u041e\u0425\u0420\u0410\u041d\u0418\u0422\u042c
commentHint=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 \u0412\u0430\u0448 \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0432 \u0434\u0430\u043d\u043d\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438
expertiseClassPrompt=\u0423\u043a\u0430\u0436\u0438\u0442\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u044b \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0412\u044b \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u043f\u044b\u0442\u043e\u043c. (<i>\u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432</i>)
classHint=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u043e\u043f\u0438\u0448\u0438\u0442\u0435 \u0412\u0430\u0448 \u043e\u043f\u044b\u0442 \u0432 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445
classScientific=\u042d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430 \u043d\u0430\u0443\u0447\u043d\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043f\u0440\u043e\u0435\u043a\u0442\u0430. (\u0412\u044b \u0438\u043c\u0435\u0435\u0442\u0435 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u043c \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0438. \u041d\u0418\u0418 \u0438\u043b\u0438 \u0412\u0423\u0417\u0435)
classTechnical=\u042d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 (\u0412\u044b \u0438\u043c\u0435\u0435\u0442\u0435 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 R&D \u0438\u043b\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u0432 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0438\u043b\u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445, \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0440\u044b\u043d\u043a\u0430\u0445 \u0441\u0442\u0440\u0430\u043d \u041e\u042d\u0421\u0420)
classBusiness=\u042d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430 \u0431\u0438\u0437\u043d\u0435\u0441 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 (\u0412\u044b \u0438\u043c\u0435\u0435\u0442\u0435 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u043e\u0439 \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430, \u043f\u0440\u043e\u0435\u043a\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0438\u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u0444\u043e\u043d\u0434\u0430)
emptyClassError=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0434\u043b\u044f \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u044b
emptyForesightsError=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0434\u043b\u044f \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u0444\u043e\u0440\u0441\u0430\u0439\u0442\u043e\u0432
appTypePropmpt=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043f \u0437\u0430\u044f\u0432\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b \u0412\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u043b\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c. (<i>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432</i>)
appTypeExpertise=\u0417\u0430\u044f\u0432\u043a\u0438 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0421\u043a\u043e\u043b\u043a\u043e\u0432\u043e
appTypeGrant=\u0417\u0430\u044f\u0432\u043a\u0438 \u043d\u0430 \u0433\u0440\u0430\u043d\u0442
foresightHint=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043d\u044b\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0412\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c (<i>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043d\u044b\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439</i>)